MICLARO-BACK-master/Servicios/api/application/views/Request/createFrequentNumber.php

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:v1="http://www.americamovil.com/schema/namespace/CustomerManagement/v1">
   <soapenv:Header/>
   <soapenv:Body>
      <v1:createFrequentNumber>
         <LineOfBusiness><?=$Vrqs4xzp4h4g?></LineOfBusiness>
         <AccountId><?=$V3hbf4so4iko?></AccountId>
         <FrequentNumber>
            <FrequentNumberType><?=$Vf5eg12avo1n?></FrequentNumberType>
            <PhoneNumber><?=$V3nxwdjh1pwx?></PhoneNumber>
         </FrequentNumber>
      </v1:createFrequentNumber>
   </soapenv:Body>
</soapenv:Envelope>